<!DOCTYPE html><html lang="ja"><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width, initial-scale=1"><meta name="robots" content="noindex,noarchive"><meta name="referrer" content="unsafe-url"><title>&#25522;&#31034;&#26495;</title><link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous"><style> h1, h2 { font-size: 1.4em; } </style></head><body><div class="container"><div class="row"><div class="col-lg-12"><h1>&#25522;&#31034;&#26495;&#32;<small>&#30011;&#20687;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#23550;&#24540;&#47;&#12473;&#12510;&#12507;&#23550;&#24540;&#47;&#80;&#72;&#80;&#55;&#23550;&#24540;&#47;&#65;&#107;&#105;&#115;&#109;&#101;&#116;&#12539;&#114;&#101;&#67;&#65;&#80;&#84;&#67;&#72;&#65;&#23550;&#24540;</small></h1><hr><h2>&#29305;&#24500;</h2><ul><li>&#80;&#72;&#80;&#12364;&#21205;&#20316;&#12377;&#12427;&#12524;&#12531;&#12479;&#12523;&#12469;&#12540;&#12496;&#12540;&#31561;&#12395;&#35373;&#32622;&#21487;&#33021;&#12290;</li><li>&#72;&#84;&#77;&#76;&#12501;&#12449;&#12452;&#12523;&#12434;&#20462;&#27491;&#12377;&#12427;&#12384;&#12369;&#12391;&#12487;&#12470;&#12452;&#12531;&#22793;&#26356;&#12391;&#12365;&#12414;&#12377;&#12290;</li><li>&#12473;&#12510;&#12507;&#47;&#12479;&#12502;&#12524;&#12483;&#12488;&#23550;&#24540;&#12524;&#12473;&#12509;&#12531;&#12471;&#12502;&#12487;&#12470;&#12452;&#12531;&#12290;&#40;&#98;&#111;&#111;&#116;&#115;&#116;&#114;&#97;&#112;&#41;</li><li>&#12501;&#12449;&#12452;&#12523;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12289;&#30011;&#20687;&#32302;&#23567;&#27231;&#33021;&#12290;</li><li>&#65;&#107;&#105;&#115;&#109;&#101;&#116;&#12289;&#114;&#101;&#67;&#65;&#80;&#84;&#67;&#72;&#65;&#12395;&#12424;&#12427;&#23550;&#12473;&#12497;&#12512;&#25237;&#31295;&#27231;&#33021;&#12290;</li><li>&#31105;&#27490;&#12527;&#12540;&#12489;&#27231;&#33021;&#12290;</li><li>&#26368;&#26032;&#12398;&#25237;&#31295;&#12434;&#82;&#83;&#83;&#37197;&#20449;&#12290;</li><li>&#12473;&#12506;&#12452;&#12531;&#35486;&#12289;&#12525;&#12471;&#12450;&#35486;&#12289;&#20013;&#22269;&#35486;&#12394;&#12393;&#12289;&#26085;&#26412;&#35486;&#20197;&#22806;&#12398;&#25237;&#31295;&#12418;&#21463;&#12369;&#20184;&#12369;&#12414;&#12377;&#12290;&#40;&#85;&#84;&#70;&#45;&#56;&#29256;&#41;</li><li>&#80;&#72;&#80;&#55;&#23550;&#24540;&#12290;&#76;&#105;&#110;&#117;&#120;&#12469;&#12540;&#12496;&#12540;&#12289;&#87;&#105;&#110;&#100;&#111;&#119;&#115;&#12469;&#12540;&#12496;&#12540;&#12395;&#23550;&#24540;&#12290;</li></ul><hr><h2>&#20351;&#29992;&#35377;&#35582;&#22865;&#32004;&#26360;</h2><p>&#28961;&#26009;&#12391;&#12372;&#21033;&#29992;&#12398;&#22580;&#21512;&#12399;&#12289;&#33258;&#21205;&#25407;&#20837;&#12522;&#12531;&#12463;&#12392;&#20184;&#23646;&#12377;&#12427;&#34920;&#31034;&#12434;&#32173;&#25345;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#32;&#35443;&#12375;&#12367;&#12399;&#12289;&#20351;&#29992;&#35377;&#35582;&#22865;&#32004;&#26360;&#12434;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;</p><a class="btn btn-default" target="_blank" href="http://jubei.co.jp/bbs18/eula.html">&#20351;&#29992;&#35377;&#35582;&#22865;&#32004;&#26360;</a><hr><h2>&#27880;&#24847;</h2><ol><li>&#21066;&#38500;&#20381;&#38972;&#12539;&#33510;&#24773;&#12395;&#23550;&#24540;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#32;<p>&#25522;&#31034;&#26495;&#36939;&#21942;&#32773;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12394;&#12393;&#36899;&#32097;&#20808;&#12434;&#34920;&#31034;&#12375;&#12289;&#25237;&#31295;&#12395;&#23550;&#12377;&#12427;&#21066;&#38500;&#20381;&#38972;&#12420;&#33510;&#24773;&#12395;&#23550;&#24540;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br>&#32;&#25522;&#31034;&#26495;&#36939;&#21942;&#32773;&#12434;&#38560;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#36020;&#27583;&#12395;&#21021;&#12417;&#12390;&#36899;&#32097;&#12375;&#12390;&#12367;&#12427;&#20154;&#12364;&#12524;&#12531;&#12479;&#12523;&#12469;&#12540;&#12496;&#12540;&#20107;&#26989;&#32773;&#12539;&#32;&#35686;&#23519;&#23448;&#12539;&#27861;&#21209;&#23616;&#12394;&#12393;&#12395;&#12394;&#12387;&#12390;&#12289;&#26377;&#23475;&#25237;&#31295;&#12434;&#25918;&#32622;&#12375;&#12383;&#36012;&#20219;&#12434;&#21839;&#12431;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;<br>&#32;&#20363;&#41;</p><p class="alert alert-warning">&#12371;&#12398;&#25522;&#31034;&#26495;&#12398;&#25237;&#31295;&#12395;&#12424;&#12426;&#19981;&#21033;&#30410;&#12434;&#21463;&#12369;&#12390;&#12356;&#12427;&#26041;&#12289;&#32;&#25237;&#31295;&#12398;&#21066;&#38500;&#12434;&#20381;&#38972;&#12373;&#12428;&#12427;&#26041;&#12399;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;&#32;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#58;&#32;&#116;&#97;&#114;&#111;&#64;&#101;&#120;&#97;&#109;&#112;&#108;&#101;&#46;&#99;&#111;&#109;&#32;&#40;&#8592;&#36020;&#27583;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#41;</p></li><li>&#32153;&#32154;&#30340;&#12395;&#32173;&#25345;&#31649;&#29702;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#32;<ul><li>&#26908;&#32034;&#12456;&#12531;&#12472;&#12531;&#12395;&#25522;&#36617;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#20605;&#12502;&#12521;&#12531;&#12489;&#21697;&#23459;&#20253;&#12394;&#12393;&#12398;&#36855;&#24785;&#25237;&#31295;&#32773;&#12364;&#26469;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12289;&#31649;&#29702;&#12364;&#22256;&#38627;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</li><li>&#25237;&#31295;&#12364;&#12394;&#12367;&#26178;&#38291;&#12364;&#32076;&#36942;&#12377;&#12427;&#12392;&#12289;&#23433;&#20840;&#12398;&#12383;&#12417;&#31649;&#29702;&#32773;&#20197;&#22806;&#12399;&#25237;&#31295;&#12399;&#12391;&#12365;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;&#31649;&#29702;&#32773;&#12364;&#25237;&#31295;&#12377;&#12427;&#12392;&#12289;&#12414;&#12383;&#35504;&#12391;&#12418;&#25237;&#31295;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</li><li>&#12496;&#12540;&#12472;&#12519;&#12531;&#12522;&#12522;&#12540;&#12473;&#26085;&#12363;&#12425;&#51;&#45;&#52;&#24180;&#32076;&#36942;&#12377;&#12427;&#12392;&#12289;&#25522;&#31034;&#26495;&#12399;&#20351;&#29992;&#12391;&#12365;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#22580;&#21512;&#12399;&#12289;&#26368;&#26032;&#12496;&#12540;&#12472;&#12519;&#12531;&#12395;&#26356;&#26032;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</li><li>&#31649;&#29702;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12383;&#12425;&#12289;&#24536;&#12428;&#12394;&#12356;&#12358;&#12385;&#12395;&#25522;&#31034;&#26495;&#12434;&#21066;&#38500;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</li></ul></li></ol><hr><h2>&#35373;&#32622;&#26041;&#27861;</h2><ol><li>&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12383;&#122;&#105;&#112;&#12501;&#12449;&#12452;&#12523;&#12434;&#23637;&#38283;&#12377;&#12427;</li><li>&#12524;&#12531;&#12479;&#12523;&#12469;&#12540;&#12496;&#12540;&#12473;&#12506;&#12540;&#12473;&#12395;&#12501;&#12449;&#12452;&#12523;&#19968;&#24335;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;</li><li>&#12454;&#12455;&#12502;&#12502;&#12521;&#12454;&#12470;&#12391;&#98;&#98;&#115;&#46;&#112;&#104;&#112;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12290;</li><li>&#51;&#12391;&#12501;&#12449;&#12452;&#12523;&#26360;&#12365;&#36796;&#12415;&#12395;&#38306;&#12377;&#12427;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#20986;&#12383;&#22580;&#21512;&#12399;&#12289;&#32;&#100;&#97;&#116;&#97;&#12501;&#12457;&#12523;&#12480;&#12539;&#102;&#105;&#108;&#101;&#115;&#12501;&#12457;&#12523;&#12480;&#12395;&#26360;&#12365;&#36796;&#12415;&#35377;&#21487;&#23646;&#24615;&#12434;&#35373;&#23450;&#12377;&#12427;&#12290;</li></ol><p>&#35443;&#12375;&#12356;&#25163;&#38918;&#12399;&#19979;&#35352;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;<br><a class="btn btn-default" target="_blank" href="http://jubei.co.jp/bbs18/setup.html">&#35373;&#32622;&#26041;&#27861;</a></p><hr><h2>&#21205;&#20316;&#30906;&#35469;&#29872;&#22659;</h2><p>&#80;&#72;&#80;&#53;&#46;&#54;&#12289;&#55;&#46;&#48;&#12289;&#55;&#46;&#49;&#12289;&#55;&#46;&#50;</p><hr><h2>&#12510;&#12491;&#12517;&#12450;&#12523;&#12539;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;</h2><p>&#12372;&#21033;&#29992;&#26041;&#27861;&#35443;&#32048;&#12289;&#12469;&#12509;&#12540;&#12488;&#12372;&#20381;&#38972;&#31561;&#12399;&#12289;&#19979;&#35352;&#12434;&#12372;&#35239;&#19979;&#12373;&#12356;&#12290;</p><p class="btn-group"><a class="btn btn-default" target="_blank" href="http://jubei.co.jp/bbs18/#manual">&#35373;&#23450;&#26041;&#27861;&#12539;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#26041;&#27861;&#31561;&#12510;&#12491;&#12517;&#12450;&#12523;</a><a class="btn btn-default" target="_blank" href="http://jubei.co.jp/bbs18/#support">&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12395;&#12388;&#12356;&#12390;</a></p><hr><adress>&copy;&#74;&#117;&#98;&#101;&#105;&#32;&#73;&#110;&#99;&#46;</adress></div></div></div></body></html>